module.exports.regions =
    [
        'רמת הגולן',
        'אצבע הגליל',
        'גליל עליון',
        'גליל תחתון',
        'גליל מערבי',
        'כרמל והסביבה',
        'חברון',
        'בקעת הירדן',
        'השרון',
        'איזור הרי בית אל',
        'גוש עציון והר חברון',
        'מרכז',
        'מישור החוף הדרומי',
        'ירושלים והרי יהודה',
        'צפון מדבר יהודה',
        'ים המלח ומדבר יהודה',
        'שפלה',
        'נגב צפוני',
        'נגב מרכז ודרום',
        'הערבה',
        'אילת והסביבה'
    ];

module.exports.featuresList = [
    'בתשלום',
    'שירותים',
    'מים לשתייה',
    'בקרבת מקור מים',
    'איסור מדורות',
    'חיבור לחשמל'];


